Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/lansstyrelsen.se/faktablad_nordsamiska.pdf.tmx
Source language: sme
Languages: sma

source: Ráđđehus ovdanbuvttii njukčamánus 2009 ođđa
sma: Njoktjen 2009 dle reerenasse orre unnebelåhkoe

source: unnitlogopolitihkalaš strategiija proposišuvnnas Från
sma: politikesoejkesjem åehpiedahti sov proposisjovnesne Från

source: strategiija nášuvnnalaš unnitloguid váras) (prop.
sma: Soejkesjen leah ovmessh jeatjahdehtemh juktie dej nasjovnelle

source: nannen dihte daid nášuvnnalaš unnitloguid vuoigatvuođaid ja
sma: unnebelåhkoej reaktah nännoestidh jïh daltesem lutnjedh

source: alidit gudneáŋgirvuođa got unnitlogopolitihkka galgá
sma: unnebelåhkoepolitihkem buektiehtidh juhtiehtidh.

source: Ráđđehus bidjá 70 miljovnna ruvnnu reforbmii mii
sma: Reerenasse 70

source: galgá čađahuvvot 2010 rájis.
sma: miljovnh daalh dan reeformese vadteme, mij edtja jaepien 2010

source: Bušeahtta unnilogopolitihkkii
sma: jïh dan raejeste dorjeme sjidtedh.

source: šaddá dalle sullii 80 miljovnna ruvnna. Riikabeaivi lea
sma: unnebelåhkoepolitihkese daelie medtie 80 miljovnh daalh sjädta.

source: geassemánu 10 b. 2009 dohkkehan proposišuvnna.
sma: Rijhkebiejjie lea snjaltjen 10 b. 2009 proposisjovnem

source: Unnitlogopolitihkka álggahuvvui
sma: Unnebelåhkoepolitike lij tseegkesovveme goh

source: politihkkarsuorgin jagi 2000 dan oktavuođas go
sma: politihkedajve jaepien 2000 gåessie Svöörje

source: Ruoŧŧa dohkkehii Eurohpáráđi
sma: nännoesti dam Europaraerien bäjngolds

source: rámmakonvenšuvnna suodjalit nášuvnnalaš
sma: konvensjovnem dej nasjovnelle unnebelåhkoe

source: unnitloguid ja dan eurohpalaš julggaštusa
sma: vaarjelimmiej bïjre jïh dam europeejen

source: riikaguovlu- dahje unnitlogogiela birra.
sma: njoelkedassem dan laantedajven- jallh

source: Ulbmil
sma: Vuepsiem dejnie

source: ruoŧa unnilogopolitihkain lea addit suoji
sma: svöörjen unnebelåhkoejpolitihkine lea

source: nášuvnnalaš unnitloguide, nannet sin
sma: vaarjelimmiem vedtedh dejtie nasjovnelle

source: vejolašvuođaid váikkuhit ja doarjut historjjálaš
sma: unnebelåhkojde, jïh nännoestidh dej nuepieh

source: unnitloguid vai ellet viidáseappot ja seilot.
sma: meatan årrodh / tsevtsedh jïh dåarjodh dejtie

source: Ruoŧa
sma: edtjieh årrodh.

source: nášuvnnalaš unnitlogut leat judálaččat, romat,
sma: unnebelåhkoeh leah judarh, romerh, saemieh,

source: sámit, ruoŧelašsuopmelaččat ja
sma: svöörjesåevmie- jïh tornedaalen almetjh.

source: durdnosleagilaččat.
sma: saemien, såevmien gïele jïh meänkieli.

source: Unnitlogugielat leat jiddisch,
sma: Dååjrehtsh vuesehtieh guktie dejtie unnebe

source: Vásáhusat vuosehit ahte unnitlogopolitihkalaš
sma: låhkoej vuepside geerve jaksedh jïh sjiehteles

source: ulbmiliid leat váddásat ceavzit ja unnitloguid dárbbuid eai leat beroštan doarvái.
sma: nasjovnelle unnebelåhkoej daerpiesvoetide.

source: Eurohpáráđđi lea iežas dárkkisteamis ruoŧa
sma: Europaraerie lea sov gïehtjedimmesne dan

source: unnitlogopolitihkas cuigon ahte lea dárbu
sma: svöörjen unnebelåhkoepolitiken bïjre

source: buorideamis máŋga beliin.
sma: bueriedehtemistie gellieh dajvine.

source: Ráđđehusa unnitlogopolitihkalaš strategiija
sma: Reerenassen unnebelåhkoepolitihke sojhkesjen

source: sisdoallá danin bijuid ahte:
sma: sisvegisnie lea barkoesoejhkesje ihke:

source: • sihkkarastit ahte čuovvot Eurohpáráđi unnilogokonvenšuvnnaid buorebut
sma: • buerebe-laakan Europaraerien unnebelåhkoekonvensjovni mietie öörnedh veasodh

source: • buorebut čuovvut čađaheami unnitlogopolitihkkas
sma: • buerebe öörnemem dan unnebelåhkoepolitihkese geehtedh

source: • eastit vealaheami ja hearkkesvuođa daid nášuvnnalaš unnitloguide
sma: • vuastalestedh diskrimineringe dejstie nasjovnelle unnebelåhkojste

source: • nannet nášuvnnalaš unnitloguid iešfámu ja váikkuhanfámu ja
sma: • nännoestidh dej nasjovnelle unnebelåhkoej jijtjefaamoeh aaj tsevtsemasse dovne

source: • ovddit seailluheami nášuvnnalaš unnitlogogielain.
sma: • freemjedh nasjovnelle unnebelåhkoegïeli gorredimmieh.

source: OĐĐA LÁHKÁ NÁŠUVNNALAŠ UNNITLOGUID BIRRA
sma: ORRE LAAKE NASJOVNELLE UNNEBELÅHKOEJ BÏJRE

source: Ođđa láhka nášuvnnalaš unnitloguid ja
sma: Orre laake nasjovnelle unnebelåhkoej jïh

source: unnitlogogielaid birra (SFS.
sma: unnebelåhkoegïeli bïjre (SFS.

source: 2009:724) galgá leat
sma: 2009:724) edtja

source: sadjin dálá lágaid rievtti geavahit sámegiela,
sma: saemien, såevmien gïelem jïh meänkieli nuhtjedh

source: Rievdadusat dahkkojit maid
sma: Jeatjahdehtemh

source: Sámediggelágas (SFS.:
sma: aaj saemiedigkie-laakesne dorjesuvvieh (SFS

source: 1992:1433) ja
sma: 1992:1433) jïh socijaletjänstlaake (SFS

source: Láhkarievdadusat bohtet fápmui ođđajagimanu 1 b..
sma: årrodh tsiengelen 1 b. 2010.

source: Ruoŧa gaskariikkalaš geatnegasvuođat mearkkaša
sma: Svöörjen internasjovnelle dïedth sjidtieh goh joekoen unnebelåhkoereaktah edtjieh sjidtedh abpe

source: ollašuvvot olles riikas.
sma: laantesne.

source: Dán ođđa láhkii gullet visot
sma: Gaajhkh vijhte nasjovnelle

source: vihtta nášuvnnalaš unnitlogut. Eiseválddiin šaddá
sma: unnebelåhkoeh edtjieh laaken vuelene årrodh.

source: geatnegasvuohta dieđihit nášuvnnalaš unnitloguide
sma: Byjjesfaamoeh dïedtem åadtjoeh dejtie nasjovnelle

source: iežaset vuoigatvuođaid birra ođđa lága jelgii.
sma: unnebelåhkojde bïevnedh dej reaktaj bïjre dan orre

source: Erenomáš ovddasvástádus suodjalit ja ovddidit
sma: laaken mietie. Joekoen dïedtem sjädta goh vaarjelidh jïh freemjedh dejtie nasjovnelle

source: nášuvnnalaš unnitlogogielaid šaddá molssaeaktun.
sma: unnebelåhkoegïelide. Dej nasjovnelle unnebe

source: Nášuvnnalaš unnitloguid vejolašvuođat seailluhit ja
sma: låhkoej nuepieh utnedh jïh öövtiedidh sijjen kultuvrh svöörjesne, edtjieh freemjedh sjïdtedh,

source: ovddidit iežaset kultuvrra Ruoŧas galgá ovddiduvvot,
sma: diss-vielie maanaj öövtiedimmieh sijjen kultuvrelle identitete dovne jijtjene unnebelåhkoegïele.

source: dego mánáid ovdáneapmi kultuvrralaš identitehtas
sma: REEREMEDAJVH VIJREBE SJIDTIEH

source: ja iežas unnitlogogielas.
sma: Dïhte nännoestamme unnebelåhkoe-vaarjelimmie

source: Nannejuvvon unnitlogosuodji mii otne guoská
sma: mij daelie faamosne dejtie saemien, såevmien

source: sámegiela, suomagiela ja meänkiela gieža gielddain
sma: gïele- jïh meänkielŠide, tjihtje tjïeltine

source: Norrbottenis – nu gohččoduvvon hálddahusguovllut
sma: noerhtebetnesne leah– gåhtjoeh reeremedajvh,

source: – viiddiduvvot geográfalaččat vai guoská eanet
sma: edtjieh vijrebe sjïdtedh mejgujmie jienebh

source: gielddaid.
sma: tjïeltigujmie.

source: Dat mearkkaša ahte eanet oktasaččat
sma: Dïhte sjädta jienebh aajnealmetjh maehtieh såevmien gïelem jïh saemien provhkedh

source: sáhttet geavahit suomagiela dahje sámegiela
sma: gåessie byjjesfaamojde gaskesadtieh, dovne

source: eiseváldi oktavuođain ja eanet ožžot rievtti
sma: jienebh reaktah åadtjoeh aarhskuvledarjome- jïh

source: ovdaskuvladoibmii ja boarrásiiddikšumii ollásit
sma: voereshokside abpe jallh åesielaakatjisnie såevmien

source: dahje oassin suomagillii dahje sámegillii.
sma: jallh saemien gïeline.

source: Hálddahusguovlu suomagillii viiddiduvvo 18 ođđa
sma: 18 orre tjïeltide. Dah leah: Botkyrka, Eskilstuna,

source: gielddaide.
sma: Sigtuna, Solna, Stuehkie, Södertälje, Tierp,

source: Dat leat: Botkyrka, Eskilstuna, Hallsta
sma: Upplands Väsby, Upplands-Bro, Uppsala,

source: by, Österåker och Östhammar.
sma: Älvkarleby, Österåker jïh Östhammar.

source: Gielddat mat juo
sma: Tjïelth mah

source: gullet hálddahusguvlui leat Jiellevárri, Haparanda, Giron, Bájil och Badjeduortnus.
sma: Haparanda, Giron, Bájil jïh Övertorneå.

source: Hálddahusguovlu sámegillii lassána 13 ođđa
sma: Reeremedajvem saemien gïelese edtja vijriedidh 13

source: gielddaiguin.
sma: orre tjïeltide.

source: Dat leat: Aerviesjaevrie, Berg,
sma: Dah leah: Árviesjávrrie, Berg,

source: Härjedalen, Likšu, Málat, Suorsá, Luspie,
sma: Härjedalen, Liksjoe, Máláge, Suorssá, Lusspie,

source: Lullieluspie.
sma: Straejmie, Ubmeje, Vualtjere, Åre, Älvdalen jïh

source: Gielddat mat juo gullet
sma: Tjïelth mah arebi reeremedajvesne

source: hálddahusguvlui leat Árjjátluovvi, Jiellevárri,
sma: orreme leah Árjjepluovve, Jiellevárre, Jåhkåmåhkke

source: Hálddahusguovlu meänkilli ii stuoru. Guovlu
sma: Reeremedajvem meänkieliŠse ij vijriedamme

source: sisdoallá dego ovdal Jiellevári, Haparandda, Girona,
sma: sjidtieh. Dajvesne aaj båetije biejjieh dejtie tjïeltide

source: Bájila ja Badjedurdnosa gielddaid.
sma: Jiellevárre, Haparanda, Giron, Bájil jïh Övertorneå.

source: Daid gielddaide geasa guoská ožžot stáhtadoarjaga
sma: Tjïelth mah diedtem utnieh, staatedåarjegh

source: daid lassegoluide mat dát ođđa njuolggadusat
sma: åadtjoeh dejtie lissieåaside maam dejstie orre

source: buktet.
sma: njoelkedassiste sjidtieh.

source: Maid iežá gielddat go dát válljejuvvon galget
sma: Jeatjah tjïelth aaj nuepieh

source: oažžut vejolašvuođa searvat iešdáhtolaččat
sma: utnieh, jijtjemielen mietie akten reeremedajvesne

source: hálddahusguvlui ja de ožžot rievtti stáhtadoarjagii.
sma: årrodh jïh aaj reaktah staatedåarjegh åadtjodh.

source: Dakkár iešdáhtolaš searvama birra Ráđđehus
sma: Reerenasse nännoestimmiem nännoste dagkari

source: mearrida maŋŋil go gielda gii háliida searvat lea
sma: jijtjemieli bijre gåessie tjïelth ohtsedamme.

source: ohcan.
sma: NÄNNOESTAMME REAKTAH REEREMEDAJVI BÄJNGOLEN

source: Oktasaččain lea vuoigatvuohta geavahit suomagiela
sma: Aajnealmetji leah reaktah nuhtjedh såevmien gïele,

source: ja meänkiela ja sámegiela oktavuođaiguin
sma: meänkieli jïh saemien gåessie byjjesfaamojde

source: eiseválddiiguin, jus ášši sáhttá gieđahallot bargiin
sma: gaskesadtieh, jis aamhtesem maahta gïetedalleme

source: geat máhttet unnitlogogiela.
sma: sjïdtedh naan barkije gie unnebelåhkoegïelem

source: Oktasaččat galget
sma: Aajnealmetjh edtjieh aaj nuepieh

source: maid oažžut boarrásiiddivššu suomagillii ja
sma: voereshokseh såevmien gïelesne utnedh,

source: meänkillii ja sámegillii, jus gielddas leat bargit
sma: meänkieli jïh saemien, jis tjïelten leah barkijh mah

source: giellamáhtuiguin.
sma: dejtie gïelide maehtieh.

source: Hálddahuseiseválddit galget
sma: Reeremabyjjesfaamoeh

source: danin bargat dohko ahte gávdnojit bargit
sma: maahtoeh utnedh dennie såevmien gïele-,

source: gos lea dárbu oktavuođaiguin eiseválddiiguin dahje
sma: meänkieli- jallh saemien gïelesne gåessie dihte jis

source: divššudettiin boarrásiid olbmuid.
sma: voereshoksigujmie dej voeresi bïjre.

source: Dát mearkkaša
sma: Värrhtoedimmie

source: ahte sosiálabálvalusláhka rievdaduvvo.
sma: dïhte jis sjädta dan sociale-tjänstelaakese.

source: Oktasaččain lea álo vuoigatvuohta geavahit
sma: Aajnealmetji lea gaajhken aejken reakta såevmien

source: suomagiela ja sámegiela iežas čálalaš
sma: jïh saemien gïelide nuhtjedh sijjen tjaaleldh

source: oktavuođaiguin Riikabeaivvi áššeolbmuiguin,
sma: gaskesadtemh rijhkebiejjien almetjigujmie,

source: Skatteverketiin, ja Vealahanáššeolbmáin áššiin gos
sma: Justitiekansler ’ e, Försäkringekassa, Skatteverke, jïh

source: ovttaskas olmmoš lea áššáigullevaš dahje
sma: mah aajnealmetjem lea paarte jallh sijjieladtje

source: sáhkaguoddi áššáigullevažžii.
sma: paarten sijjesne.

source: Eurohpáráđi unnitlogokonvenšuvnnaid čuovvumat
sma: Minngiejielemem Europaraerien unnebelåhkoe-

source: dárbbašit buoriduvvot dan ládje ahte eiseválddiid
sma: konvensjovni mietie daarpesje bueriedehtedh dan

source: ovddasvástádus čielgá. Leanastivra Stockholmma
sma: dïehte byjjesfaamoej dïedth tjïelkestamme sjidtieh.

source: leanas ja Sámediggi ožžot danin ovddasvástádusa
sma: Leeneståvroe Stuehkien leene- jïh saemiedigkesne

source: čuovvulit man láhkái unnitlogopolitihkka
sma: dan mietie dïedtem åadtjoeh vaaksjodh guktie

source: čađahuvvo.
sma: Dejtie

source: Dát eiseválddit galget maid
sma: byjjesfaamojde edtjieh aaj raeriestimmiej -

source: ráđđehallama, diehtojuohkima ja sullásaš
sma: bïevnesi – jïh seammalaakatje darjomi tjïrrh jeatjah

source: doaimmaid bokte veahkehit iežá
sma: reeremebyjjesfaamoeh viehkiehtidh dan orre laaken

source: hálddahuseiseválddiid lága čađaheamis ja
sma: tseegkesovvemasse, diss-vielie tjïeltigujmie

source: ovttasráđiid gullevaš gielddaiguin bálddalastit
sma: raarestalledh guktie ektiedidh öörnedh dejtie

source: viiddideami hálddahusguovlluin.
sma: reeremedajvi vijriedimmide.

source: Leanastivra Stockholmma leanas ja Sámediggi
sma: Leeneståvroe Stuehkien leenesne jïh Saemiedigkie

source: ožžot bargun čađahit bijuid mat lasihit máhtuid ja
sma: maahtoeh jïh daajroesvoeth bijjiedidh dej

source: dihtomielalašvuođa nášuvnnalaš unnitloguid birra
sma: nasjovnelle unnebelåhkoej- jïh Svöörjen

source: ja Ruoŧa álbmotrievttalaš geatnegasvuođaid birra.
sma: ålmehreakta-dïedti bïjre. Saemiedigkie aaj

source: Sámediggi ožžo maid bargun ráhkadit ja váldit
sma: stillemem åådtje aktem gåetiesäjroem stealladidh

source: ovddasvástádusa ovtta ruovttosiidui mii guoská
sma: dej nasjovnelle unnebelåhkoej bïjre jïh dam jis

source: nášuvnnalaš unnitloguide.
sma: dïedtem åådtje juhtedh.

source: Sámediggi galgá boahtteáiggis mearridit ulbmiliid –
sma: Saemiedigkie edtja båetije biejjide vuepsieh

source: ja ii dušše jođihit – sámi giellabargui. Riikabeaivi ja
sma: stealladidh - jih ij barre lijrieh - dam saemien

source: ráđđehus sáhttet hábmet obbalaš ulbmiliid dan
sma: gïelebarkoem. Rijhkebiejjie jïh reerenasse maehtieh åejvievuepsieh tseegkedh dan nasjovnelle

source: nášuvnnalaš giellapolitihkkii, muhto
sma: gïelepolitihkese, mohte dïedtem dej vuepsie-

source: ovddasvástádus hábmet ulbmiliid dan siskit sámi
sma: soejhkesjimmiej bïjre dan saemien gïelebarkose

source: giellabargui galgalii gullat Sámediggái.
sma: byöroe saemiedigkesne årrodh.

source: Lea dárbu ahte vealahanáššeolmmái
sma: Diskrimineringeombudeålman öövtiedimmiebarkoeh

source: ovdánahttinbargu daid nášuvnnalaš unnitloguid
sma: dej nasjovnelle unnebelåhkoejgujmie daarpesje

source: gaskkas joatkášuvvá.
sma: jåarhkedh.

source: Dat ođđa vealahanláhka (SFS
sma: Dïhte orre diskrimineringelaake (SFS

source: 2008:567) addá Vealahanáššeolbmái buriid
sma: 2008:567) vadta diskrimineringe-ombudeålmam

source: eavttuid maid boahtteáiggis bargat seamma
sma: buerie maadtegh aaj båetije biejjide barkedh

source: vuoigatvuođaide ja vejolašvuođaide nášuvnnalaš
sma: seamma rektide jïh nuepieh nasjovnelle

source: unnitloguide, o.m.d. lasihit máhtuid vealahanáššiid
sma: unnebelåhkojde, dan mietie daajroeh dej

source: birra daid joavkkuin.
sma: diskrimineringe-gyhtjelassi bïjre bijjiedidh dej

source: LASSÁNAN VÁIHKKUHANFÁPMU Lea dárbu nannet nášuvnnalaš unnitloguid iešfámu
sma: Daerpiesvoetine dej nasjovnelle unnebelåhkoej

source: ja váikkuhanfápmu vai Ruoŧŧa buorebut galgá
sma: jijtjefaamoeh jïh jïjtjetsevtsemh nännoestidh juktie

source: sáhttit ceavzit geatnegasvuođaid mat gullet
sma: Svöörje buerebe-laakan dej unnebelåhkoe

source: unnilogokonvenšuvdnii.
sma: konvensjovnedïedti mietie barkedh.

source: Buorebut vejolašvuođat
sma: Buerebe

source: váikkuhanfápmui daid nášuvnnalaš unnitloguide lea
sma: nuepieh jijtjetsevtsemasse dejtie nasjovnelle

source: maid guovddážis.
sma: unnebelåhkojde leah maadtegem, ihke dåehkiej

source: Dát buktet oidnosii joavkkuid
sma: daerpiesvoeth dennie sïebredakesne vååjnemearan

source: dárbbuid servodagas.
sma: bïejedh.

source: Nášuvnnalaš unnitloguid vuoigatvuohta
sma: Dej nasjovnelle unnebelåhkoej reaktah dan

source: váikkuhanfápmui muddejuvvojit nášuvnnalaš lágas
sma: jïjtjetsevtsemasse leah tjïelkestamme dennie

source: unniloguide ja unnilogogielaide.
sma: laakesne nasjovnelle unnebelåhkoej jïh

source: Lea erenomáš
sma: Joekoen vihkeles dejtie

source: dehálaš ahte nášuvnnalaš unnitlogut ožžot
sma: nasjovnelle unnebelåhkoejde nuepieh

source: vejolašvuođa ovttasráđđedállat guovllulaš dásis,
sma: daltesisnie, dannasinie gellieh nännoestimmieh

source: danin go das váldot ollu mearrádusat mat gusket
sma: desnie nännoestamme sjidtieh mej aajnealmetji

source: oktasaš olbmuide.
sma: bïjre leah.

source: Organisašuvdnadoarja organisašuvnnaide geat
sma: Åårganisasjovnedåarjegem dejtie åårganisasjovnide

source: ovddastit nášuvnnalaš unnitloguid lassána maid
sma: mah nasjovnelle unnebelåhkojne, bijjiedamme

source: bušeahttajagis 2010 rájis.
sma: sjädta budsjedte-jaepien 2010 jïh åvtese.

source: Lea erenomáš dehálaš
sma: Joekoen

source: vuoruhit nášuvnnalaš unnitloguid eavttuid ráhkadit
sma: vihkeles åvte-vååjnemearan biejedh dejtie

source: doaimmalaš ovttasráđđevugiid hálddahussurggiin.
sma: nasjovnelle unnebelåhkoej nuepide sjiehteles

source: Nášuvnnalaš unnitlogogielaid boahtteáigi ruoŧas lea
sma: raarastalleme-hammoeh öörnedh dejnie

source: eahpesihkkar.
sma: reeremedajvine.

source: oarjánsámegiella, lea sakka uhkkiduvvon.
sma: REAKTAH NÄNNOESTAMME SJIDTIEH DEJTIE NASJOVNELLE UNNEBELÅHKOJDE

source: Doaimmalaš bijut mat nannejit, seailluha ja
sma: DÅARJEGH UNNEBELÅHKOEGÏELIDE NÄNNOESTIDH

source: ealáskahttá nášuvnnalaš unnitlogogielaid leat
sma: Dej nasjovnelle unnebelåhkoegïeli båetije biejjide

source: dárbbašlaččat.
sma: Naan gïelh, joekoen

source: Ealáskahttit giela mearkkaša ahte
sma: åarjelsaemien, lea sagki aejhtemisnie.

source: bidjá johtui dakkár doaibmabijuid mat dagahit ahte
sma: darjomh daerpies leah juktie nännoestidh gorredidh

source: áittarduvvon giella fas álgá ealáskit ja eanet olbmot
sma: jïh jealajehtedh dejtie nasjovnelle unnebelåhkoe

source: álget ságastit dan.
sma: Jealajehtedh gïelem, sjädta darjomh dan

source: Earret go dát doaibmabijut mat álggahuvvojit
sma: aejhtemen gïelese juktie edtja aelkedh veaksodh,

source: geahpidan dihte oktasaččaid vejolašvuođaid
sma: dan dïehte jienebh aelkieh dam soptsestidh.

source: geavahit unnitlogogielaid oktavuođain
sma: Dåarjegh mah edtjieh aajnealmetji nuepieh

source: eiseválddiiguin de galget maid guokte
sma: unnebelåhkoegïelh geehpebe-laakan nuhtjedh dej

source: giellaguovddážat ásahuvvot oarjánsámeguovllus
sma: byjjesfaamoejgujmie, gelkieh lissietamme sjïdtedh

source: Luvlieluspies ja Deardnas. Sámediggi šaddá
sma: åarjelsaemien dajvesne, Luvlieluspie jïh Dearna.

source: váldoolmmái daid giellaguovddážiidda mat galget
sma: Saemiedigkie edtja åejvie årrodh dejtie

source: jođihit doaimma olggosguvlui sámegielgeavaheapmi
sma: gïelejarngide mah edtjieh ålkoeotnjegasse darjomh

source: ovddideami ja ealáskahttima váras.
sma: juhtiehtidh juktie öövtiedidh jïh skreejredidh

source: Ráđđehus bidjá sierra návccaid bušeahttajagis
sma: bijjiedamme nuhtjemasse, saemien gïelese.

source: 2010 rájis ealáskahttinbijuide daid nášuvnnalaš
sma: Reerenasse sjïere vierhtieh jaepien 2010 jïh åvtese

source: unnitlogogielaide.
sma: ovmessidie jealajehteme darjoemidie vadta, dejtie

source: Ruhta galgá geavahuvvot bijuide
sma: nasjovnelle unnebe-låhkoegïelide.

source: oktasaččaide ja galget juolluduvvot maŋŋil ohcama
sma: jïh ohtsedimmiej männgan juakeme sjädta dehtie

source: dan eiseváldis maid ráđđehus mearrida. Eanet
sma: byjjesfaamoste maam reerenasse nännoestamme.

source: návccat bidjojit giellagáhttenbijuide ja álggus
sma: Jienebh vierhtieh gïelevaarjelimmie-dåarjomasse

source: erenomážit meänkieli boahtá vuoruhuvvot. Vai
sma: unnebelåhkoegïelide jïh aalkovistie edtja meänkieli

source: nanne sámegiela de lasihuvvo vejolašvuohta
sma: åvtemieresne årrodh. Saemien gïelen

source: integrerejuvvon sámegieloahpahussii lassána jagis
sma: nännoestimmiej gaavhtan aaj integrerede saemien

source: 2010 rájis vuođđoskuvllas gielddain. Dát
sma: ööhpedimmieh bijjede, jaepien 2010 jïh åvtese

source: mearkkaša ahte oahppit sáhttet oažžut oahpahusa
sma: (integrerede saemien ööhpedimmieh tjïelti maadth

source: sámi sisdoaluin ja oahpahusa sámegielas eanet go
sma: skuvlijste öörnesuvvieh jïh learohkh maehtieh

source: dušše eatnigielaoahpahusa sámegielas.
sma: ööhpehtimmieh saemien gïelesne, dan saemien ietniengïele-ööhpehtimmien baalte).

source: Báikenamat unnitlogogielain lea árvvolaš oassi
sma: Sijjienommh unnebelåhkoegïeline leah vihkeles

source: kulturárbbis mii dárbbašuvvo doaimmalaččat
sma: biehkie dehtie kultuvreaerpeste mah sïebredahken

source: dikšojuvvot servodaga ovddasteddjiin.
sma: åvtehkh byöroeh vaarjelidh.

source: Vai dát
sma: Dan kultuvre-aerpien

source: kulturárbi gártá oidnosii Vägverket ožžo bargun
sma: vuesiehtimmiej gaavhtan, Vägverke stillemem

source: lasihit iežaset barggu bidjat unnitlogobáikenamaid
sma: åadtjodh sov sijjienommh-vuesiehtimmiej barkose

source: galbbaide.
sma: Staate

source: Stáhtalaš ja gielddalaš eiseválddit galget
sma: jïh tjïelti byjjesfaamoeh byöroeh sijjienommh

source: várjalit báikenamaid unnitlogogielain ja loktet
sma: unnebelåhkoegïeline vaarjelidh jïh

source: unnitlogogielaid oidnosii galbbaid bokte ja iežá
sma: unnebelåhkoegïeli årromh vuesiehtidh gäjnoe-tsïegli

source: merkemin.
sma: Sijjienommh unnebe

source: Báikenamat unnitlogogielain galget
sma: låhkoegïeline byöroeh aaj nommine påastesijjide

source: maid geavahuvvot dego namat boasttabáikkiide.
sma: JIENEBE DAEJREDH

source: DIEHTIT EANET Eanet diehtu nášuvnnalaš unnitloguid,
sma: Jienebh bïevnesh dej nasjovnelle unnebelåhkoej -

source: unnitlogopolitihkka, unnitlogokonvenšuvnnaid birra
sma: unnebelåhkoepolitihki - unnebelåhkoekonvensjovni

source: ja proposišuvdna 2008/09:158 gávdno ráđđehusa
sma: – jïh proposisjovnen bïjre 2008/09:158

source: Proposišuvnna sáhttá maid oastit Riikabeaivvi
sma: webbesäjroeh www.manskligarattigheter.se jïh

source: prentendoaimmahagas tfn.
sma: diedtijeexpedisjovnesne, teel.

source: 08-786 5810 dahje
sma: 08-786 5810 jallh

source: Jearaldagat áššesisdoalu birra vástida Enheten för
sma: Gyhtjelassh sisvegen bïjre maehtieh vaestiedidh

source: diskrimineringsfrågor, Integrašuvdna- ja
sma: diskrimineringegyhtjelasside, Integrasjovne- jïh
